[
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "obsidian-hider",
  "obsidian-image-toolkit",
  "media-extended",
  "omnisearch",
  "obsidian-zoom",
  "text-extractor",
  "settings-search",
  "url-into-selection",
  "recent-files-obsidian",
  "pane-relief",
  "copilot",
  "obsidian-custom-frames",
  "cmenu-plugin",
  "obsidian-stille",
  "remember-cursor-position",
  "obsidian-focus-mode",
  "hard-breaks",
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-kanban"
]